/* 
  Localizable.strings
  PatchDay

  Created by Juliya Smith on 6/6/17.
  Copyright © 2017 Juliya Smith. All rights reserved.
*/


"Half-Week" = "Half-Week";

"Week" = "Week";

"1" = "1";

"2" = "2";

"3" = "3";

"4" = "4";

"Right Buttock" = "Right Buttock";

"Left Buttock" = "Left Buttock";

"Right Stomach" = "Right Stomach";

"Left Stomach" = "Left Stomach";

"Edit when and where the patch was placed" = "Edit when and where the patch was placed";

"Patch Expires: " = "Patch Expires: ";

"Patch Expired: " = "Patch Expired: ";
